{
  "Presentation": {
    "presentation1": "Hola 游녦,",
    "presentation2": "Mi nombre es",
    "presentation3": "Joseph MT",
    "presentation4": "Y creo cosas para la web"
  },
  "Tech": {
    "title": "Mi conjunto de tecnolog칤as",
    "description": "Tecnolog칤as con las que he trabajo recientemente"
  },
  "Projects": {
    "title": "Proyectos"
  },
  "Project1": {
    "title": "Comercio electr칩nico de ropa",
    "description": "Una aplicaci칩n web para descubrir y comprar dise침os de ropa con inspiraci칩n asi치tica, especializada en moda K-pop y anime. Navega por nuestra colecci칩n curada de prendas a la moda, incluyendo mercanc칤a exclusiva de grupos de K-pop y atuendos con tem치tica de anime. Consulta informaci칩n detallada de los productos, a침ade art칤culos a tu carrito y completa compras seguras."
  },
  "Project2": {
    "title": "Comercio electr칩nico de turismo",
    "description": "Una aplicaci칩n web para explorar y reservar tours de viaje en Per칰. Descubre una variedad de tours categorizados, desde experiencias culturales hasta excursiones de aventura. Consulta itinerarios detallados, actividades incluidas e informaci칩n sobre precios de cada tour. Personaliza tu experiencia de viaje filtrando los tours seg칰n tus intereses y reserva f치cilmente tu pr칩xima aventura con solo unos clics."
  },
  "Footer": {
    "title": "Dise침ado y construido por"
  },
  "Navbar": {
    "home": "Inicio",
    "about": "Sobre Mi"
  },
  "About": {
    "title": "Sobre Mi",
    "description": "Soy un apasionado desarrollador y dise침ador web con una mente creativa y un amor por construir sitios web hermosos y funcionales. Disfruto dar vida a mis ideas a trav칠s de la programaci칩n y el dise침o, y siempre estoy ansioso por aprender y explorar nuevas tecnolog칤as para crear experiencias en l칤nea incre칤bles."
  },
  "WorkExperience": {
    "title": "Experiencia",
    "workstation1": "Desarrollador Web Junior",
    "date1": "Feb 2024 - Ago 2024",
    "workstation2": "Analista Gestor en Tiempo Real",
    "date2": "Feb 2023 - Presente"
  },
  "Education": {
    "title": "Educaci칩n",
    "profession1": "Computaci칩n e Inform치tica",
    "date1": "2021 - 2023",
    "profession2": "Ingenier칤a de Software",
    "date2": "2022 - Presente"
  }
}